//	Выводы сервомодуля:
	#define	JOINT_1H		0					//	сервопривод, управляющий горизонтальным суставом 1 конечности
	#define	JOINT_1V		1					//	сервопривод, управляющий вертикальным   суставом 1 конечности
	#define	JOINT_2H		2					//	сервопривод, управляющий горизонтальным суставом 2 конечности
	#define	JOINT_2V		3					//	сервопривод, управляющий вертикальным   суставом 2 конечности
	#define	JOINT_3H		4					//	сервопривод, управляющий горизонтальным суставом 3 конечности
	#define	JOINT_3V		5					//	сервопривод, управляющий вертикальным   суставом 3 конечности
	#define	JOINT_4H		6					//	сервопривод, управляющий горизонтальным суставом 4 конечности
	#define	JOINT_4V		7					//	сервопривод, управляющий вертикальным   суставом 4 конечности
	#define	JOINT_5H		8					//	сервопривод, управляющий горизонтальным суставом 5 конечности
	#define	JOINT_5V		9					//	сервопривод, управляющий вертикальным   суставом 5 конечности
	#define	JOINT_6H		10					//	сервопривод, управляющий горизонтальным суставом 6 конечности
	#define	JOINT_6V		11					//	сервопривод, управляющий вертикальным   суставом 6 конечности
